[
  {
    "name": "Indoor Football Event Cover",
    "des": "Football is a family of team sports that involve, to varying degrees, kicking a ball to score a goal. Unqualified, the word football normally means the form of football that is the most popular where the word is used.There are a number of references to traditional, ancient, or prehistoric ball games played in many different parts of the world. We will cover all the tournament. We will capture you emotion, action and so want. when ever you see the photo you can recall all the memory of that tournament.",
    "image": "https://res.cloudinary.com/dtwfvwjhw/image/upload/v1667992171/football-min_ompobi.jpg",
    "price": {
      "basic": {
        "click": 500,
        "amount": 250,
        "time": 2
      },
      "Premium": {
        "click": 700,
        "amount": 350,
        "time": 3
      },
      "Gold": {
        "click": 1000,
        "amount": 500,
        "time": 4
      }
    }
  },
  {
    "name": "Badminton Event Cover",
    "des": "Badminton is a racquet sport played using racquets to hit a shuttlecock across a net. Although it may be played with larger teams, the most common forms of the game are singles (with one player per side) and doubles (with two players per side). Badminton is often played as a casual outdoor activity in a yard or on a beach; formal games are played on a rectangular indoor court. Points are scored by striking the shuttlecock with the racquet and landing it within the opposing side's half of the court We will capture you emotion, action and so want. when ever you see the photo you can recall all the memory of that tournament.",
    "image": "https://res.cloudinary.com/dtwfvwjhw/image/upload/v1667992212/badmintion-min_uwygqw.jpg",
    "price": {
      "basic": {
        "click": 500,
        "amount": 250,
        "time": 2
      },
      "Premium": {
        "click": 700,
        "amount": 350,
        "time": 3
      },
      "Gold": {
        "click": 1000,
        "amount": 500,
        "time": 4
      }
    }
  },
  {
    "name": "Volleyball Event Cover",
    "des": "Volleyball is a team sport in which two teams of six players are separated by a net. Each team tries to score points by grounding a ball on the other team's court under organized rules.[1] It has been a part of the official program of the Summer Olympic Games since Tokyo 1964. Beach volleyball was introduced to the programme at the Atlanta 1996. The adapted version of volleyball at the Summer Paralympic Games is sitting volleyball. We will capture you emotion, action and so want. when ever you see the photo you can recall all the memory of that tournament.",
    "image": "https://res.cloudinary.com/dtwfvwjhw/image/upload/v1667992237/voleyball-min_kxqj0f.jpg",
    "price": {
      "basic": {
        "click": 500,
        "amount": 250,
        "time": 2
      },
      "Premium": {
        "click": 700,
        "amount": 350,
        "time": 3
      },
      "Gold": {
        "click": 1000,
        "amount": 500,
        "time": 4
      }
    }
  },
  {
    "name": "Tennis Event Cover",
    "des": "Tennis is a racket sport that is played either individually against a single opponent (singles) or between two teams of two players each (doubles). Each player uses a tennis racket that is strung with cord to strike a hollow rubber ball covered with felt over or around a net and into the opponent's court. We will capture you emotion, action and so want. when ever you see the photo you can recall all the memory of that tournament.",
    "image": "https://res.cloudinary.com/dtwfvwjhw/image/upload/v1667992171/tennis-min_ikw4nr.jpg",
    "price": {
      "basic": {
        "click": 500,
        "amount": 250,
        "time": 2
      },
      "Premium": {
        "click": 700,
        "amount": 350,
        "time": 3
      },
      "Gold": {
        "click": 1000,
        "amount": 500,
        "time": 4
      }
    }
  },
  {
    "name": "Handball Event Cover",
    "des": "Handball (also known as team handball, European handball or Olympic handball)[3] is a team sport in which two teams of seven players each (six outcourt players and a goalkeeper) pass a ball using their hands with the aim of throwing it into the goal of the other team. A standard match consists of two periods of 30 minutes, and the team that scores more goals wins. We will capture you emotion, action and so want. when ever you see the photo you can recall all the memory of that tournament.",
    "image": "https://res.cloudinary.com/dtwfvwjhw/image/upload/v1667992171/handball-min_tl6lar.jpg",
    "price": {
      "basic": {
        "click": 500,
        "amount": 250,
        "time": 2
      },
      "Premium": {
        "click": 700,
        "amount": 350,
        "time": 3
      },
      "Gold": {
        "click": 1000,
        "amount": 500,
        "time": 4
      }
    }
  },
  {
    "name": "Auto racing Event Cover",
    "des": "Auto racing has existed since the invention of the automobile. Races of various sorts were organised, with the first recorded as early as 1867. Many of the earliest events were effectively reliability trials, aimed at proving these new machines were a practical mode of transport, but soon became an important way for automobile makers to demonstrate their machines. By the 1930s, specialist racing cars had developed. We will capture you emotion, action and so want. when ever you see the photo you can recall all the memory of that tournament.",
    "image": "https://res.cloudinary.com/dtwfvwjhw/image/upload/v1667992249/racing-min_xitcmt.jpg",
    "price": {
      "basic": {
        "click": 500,
        "amount": 250,
        "time": 2
      },
      "Premium": {
        "click": 700,
        "amount": 350,
        "time": 3
      },
      "Gold": {
        "click": 1000,
        "amount": 500,
        "time": 4
      }
    }
  }
]
